Repository: praxis-saewska/praxis-saewska.github.io
Catalog: themes/med_praxis/translations/*/LC_MESSAGES/messages.po
Languages: ru, uk

source: Gynäkologische Praxis
ru: Гинекологический кабинет
uk: Гінекологічна практика

source: Dr. PhD Elena Saewska
ru: Доктор Елена Заевская, к. мед. н.
uk: Доктор PhD Олена Заєвська

source: Startseite
ru: Главная
uk: Головна

source: Leistungen
ru: Услуги
uk: Послуги

source: Über uns
ru: О нас
uk: Про нас

source: Kontakt
ru: Контакты
uk: Контакти

source: Navigation
ru: Навигация
uk: Навігація

source: Rechtliches
ru: Правовая информация
uk: Правова інформація

source: Datenschutz
ru: Конфиденциальность
uk: Конфіденційність

source: Impressum
ru: Импрессум
uk: Імпресум

source: Cookie-Einstellungen
ru: Настройки cookies
uk: Налаштування cookies

source: Alle Rechte vorbehalten.
ru: Все права защищены.
uk: Всі права захищені.

source: Ihre gynäkologische Praxis für umfassende Betreuung und moderne Medizin.
ru: Ваша гинекологическая практика для комплексного ухода и современной медицины.
uk: Ваша гінекологічна практика для комплексного догляду та сучасної медицини.

source: Menu
ru: Меню
uk: Меню

source: Select language
ru: Выбрать язык
uk: Вибрати мову

source: Scroll to top
ru: Наверх
uk: Вгору

source: Montag
ru: Понедельник
uk: Понеділок

source: Dienstag
ru: Вторник
uk: Вівторок

source: Mittwoch
ru: Среда
uk: Середа

source: Donnerstag
ru: Четверг
uk: Четвер

source: Freitag
ru: Пятница
uk: П'ятниця

source: Samstag
ru: Суббота
uk: Субота

source: Sonntag
ru: Воскресенье
uk: Неділя

source: Adresse
ru: Адрес
uk: Адреса

source: Telefon
ru: Телефон
uk: Телефон

source: E-Mail
ru: Электронная почта
uk: Електронна пошта

source: Opening Hours
ru: Часы работы
uk: Години роботи

source: How to Find Us
ru: Как нас найти
uk: Як нас знайти

source: Our practice is located at Uhlandstraße 87, 10717 Berlin (Charlottenburg).
ru: Наша практика находится по адресу: Уландштрассе 87, 10717 Берлин (Шарлоттенбург).
uk: Наша практика знаходиться за адресою: Уландштрассе 87, 10717 Берлін (Шарлоттенбург).

source: By Car:
ru: На машине:
uk: Автомобілем:

source: By car, you can reach us via the A100 city motorway (Hohenzollerndamm exit). From there, drive towards the city center and turn into Uhlandstraße. Public parking spaces are available in the surrounding area.
ru: На машине вы можете добраться до нас по городской автомагистрали A100 (выезд Hohenzollerndamm). Оттуда езжайте в направлении центра города и поверните на Уландштрассе. В окрестностях есть общественные парковочные места.
uk: Автомобілем ви можете дістатися до нас по міській автомагістралі A100 (виїзд Hohenzollerndamm). Звідти їдьте в напрямку центру міста і поверніть на Уландштрассе. В околицях є громадські паркувальні місця.

source: By Public Transport:
ru: Общественным транспортом:
uk: Громадським транспортом:

source: By public transport, the U7 subway line (Blissestraße stop) is just a few minutes walk from our practice. Alternatively, you can use the U9 subway line (Güntzelstraße stop).
ru: Общественным транспортом: линия метро U7 (остановка "Blissestraße") находится всего в нескольких минутах ходьбы от нашей практики. Альтернативно вы можете использовать линию метро U9 (остановка "Güntzelstraße").
uk: Громадським транспортом: лінія метро U7 (зупинка "Blissestraße") знаходиться лише за кілька хвилин пішої ходи від нашої практики. Альтернативно ви можете використовувати лінію метро U9 (зупинка "Güntzelstraße").

source: Parking:
ru: Парковка:
uk: Паркування:

source: There are public parking spaces in Uhlandstraße and the side streets. Please pay attention to the signage and parking meters.
ru: В Уландштрассе и прилегающих улицах есть общественные парковочные места. Пожалуйста, обратите внимание на дорожные знаки и паркоматы.
uk: В Уландштрассе та прилеглих вулицях є громадські паркувальні місця. Будь ласка, зверніть увагу на дорожні знаки та паркомати.

source: Kontaktinformationen
ru: Контактная информация
uk: Контактна інформація

source: Nachricht senden
ru: Отправить сообщение
uk: Надіслати повідомлення

source: Name
ru: Имя
uk: Ім'я

source: Ihr Name
ru: Ваше имя
uk: Ваше ім'я

source: ihre.email@example.com
ru: ваша.почта@example.com
uk: ваша.пошта@example.com

source: Ihre Telefonnummer (optional)
ru: Ваш номер телефона (необязательно)
uk: Ваш номер телефону (необов'язково)

source: Betreff
ru: Тема
uk: Тема

source: Betreff Ihrer Nachricht
ru: Тема вашего сообщения
uk: Тема вашого повідомлення

source: Nachricht
ru: Сообщение
uk: Повідомлення

source: Ihre Nachricht an uns...
ru: Ваше сообщение нам...
uk: Ваше повідомлення нам...

source: Ich habe die
ru: Я прочитал(а)
uk: Я прочитав(ла)

source: Datenschutzerklärung
ru: Политику конфиденциальности
uk: Політику конфіденційності

source: gelesen und akzeptiert.
ru: и принимаю её.
uk: і приймаю її.

source: Zurücksetzen
ru: Сбросить
uk: Скинути

source: Hinweis:
ru: Примечание:
uk: Примітка:

source: Felder mit * sind Pflichtfelder.
ru: Поля, отмеченные *, обязательны для заполнения.
uk: Поля, позначені *, є обов'язковими для заповнення.

source: Wir antworten in der Regel innerhalb von 24 Stunden während der Geschäftszeiten.
ru: Мы обычно отвечаем в течение 24 часов в рабочее время.
uk: Ми зазвичай відповідаємо протягом 24 годин в робочий час.

source: Location
ru: Местоположение
uk: Місцезнаходження

source: Kontaktformular
ru: Контактная форма
uk: Контактна форма

source: Book Appointment
ru: Записаться на прием
uk: Записатися на прийом

source: Contact
ru: Контакты
uk: Контакти

source: Online Appointment Booking
ru: Онлайн-запись на прием
uk: Онлайн-запис на прийом

source: Book your appointment conveniently online via Doctolib.
ru: Запишитесь на прием удобно онлайн через Doctolib.
uk: Запишіться на прийом зручно онлайн через Doctolib.

source: Doctolib Widget will be inserted here
ru: Виджет Doctolib будет вставлен здесь
uk: Віджет Doctolib буде вставлено тут

source: Please insert your Doctolib widget code here
ru: Пожалуйста, вставьте здесь код виджета Doctolib
uk: Будь ласка, вставте тут код віджета Doctolib

source: Instructions for Doctolib Integration:
ru: Инструкции по интеграции Doctolib:
uk: Інструкції з інтеграції Doctolib:

source: Log in to your Doctolib account
ru: Войдите в свою учетную запись Doctolib
uk: Увійдіть у свій обліковий запис Doctolib

source: Go to "Settings" → "Widget"
ru: Перейдите в "Настройки" → "Виджет"
uk: Перейдіть в "Налаштування" → "Віджет"

source: Copy the provided widget code
ru: Скопируйте предоставленный код виджета
uk: Скопіюйте наданий код віджета

source: Replace the placeholder area above with the Doctolib code
ru: Замените область-заполнитель выше кодом Doctolib
uk: Замініть область-заповнювач вище кодом Doctolib

source: Alternatively: Add a link to your Doctolib booking page:
ru: Альтернативно: Добавьте ссылку на вашу страницу бронирования Doctolib:
uk: Альтернативно: Додайте посилання на вашу сторінку бронювання Doctolib:

source: Map is loading
ru: Карта загружается
uk: Карта завантажується

source: To display the map, we need your consent to use cookies.
ru: Для отображения карты нам нужно ваше согласие на использование cookies.
uk: Для відображення карти нам потрібна ваша згода на використання cookies.

source: Please accept cookies in the cookie banner to see the map.
ru: Пожалуйста, примите cookies в баннере cookies, чтобы увидеть карту.
uk: Будь ласка, прийміть cookies в банері cookies, щоб побачити карту.

source: Praxis Location
ru: Расположение практики
uk: Розташування практики

source: Bitte akzeptieren Sie die Datenschutzerklärung.
ru: Пожалуйста, примите политику конфиденциальности.
uk: Будь ласка, прийміть політику конфіденційності.

source: Vielen Dank für Ihre Nachricht! Wir werden uns bald bei Ihnen melden.
ru: Спасибо за ваше сообщение! Мы скоро свяжемся с вами.
uk: Дякуємо за ваше повідомлення! Ми скоро зв'яжемося з вами.

source: Send us a message
ru: Отправьте нам сообщение
uk: Надішліть нам повідомлення

source: Your Name
ru: Ваше имя
uk: Ваше ім'я

source: Enter your name
ru: Введите ваше имя
uk: Введіть ваше ім'я

source: Your Email
ru: Ваш e-mail
uk: Ваш e-mail

source: Enter your email
ru: Введите ваш e-mail
uk: Введіть ваш e-mail

source: Preferred Contact Method
ru: Предпочтительный способ связи
uk: Бажаний спосіб зв'язку

source: Phone
ru: Телефон
uk: Телефон

source: Your Message
ru: Ваше сообщение
uk: Ваше повідомлення

source: Enter your message
ru: Введите ваше сообщение
uk: Введіть ваше повідомлення

source: Send Message
ru: Отправить сообщение
uk: Надіслати повідомлення

source: Fields marked with * are required
ru: Поля, отмеченные * обязательны для заполнения
uk: Поля, позначені * обов'язкові для заповнення

source: Why contact us?
ru: Зачем связываться с нами?
uk: Навіщо зв'язуватися з нами?

source: General questions about our services
ru: Общие вопросы о наших услугах
uk: Загальні питання про наші послуги

source: Information requests
ru: Запросы информации
uk: Запити інформації

source: Feedback and suggestions
ru: Отзывы и предложения
uk: Відгуки та пропозиції

source: For appointments:
ru: Для записи на прием:
uk: Для запису на прийом:

source: Please use our online booking system.
ru: Пожалуйста, используйте нашу систему онлайн-бронирования.
uk: Будь ласка, використовуйте нашу систему онлайн-бронювання.

source: New contact form submission
ru: Новое сообщение из контактной формы
uk: Нове повідомлення з контактної форми

source: Sending...
ru: Отправка...
uk: Відправка...

source: Thank you! Your message has been sent successfully.
ru: Спасибо! Ваше сообщение успешно отправлено.
uk: Дякуємо! Ваше повідомлення успішно надіслано.

source: Something went wrong. Please try again.
ru: Что-то пошло не так. Пожалуйста, попробуйте еще раз.
uk: Щось пішло не так. Будь ласка, спробуйте ще раз.

source: Contact Information
ru: Контактная информация
uk: Контактна інформація

source: Blog
ru: Блог
uk: Блог

source: Latest news and articles from
ru: Последние новости и статьи от
uk: Останні новини та статті від

source: Latest news and articles from our practice
ru: Последние новости и статьи нашей практики
uk: Останні новини та статті нашої практики

source: Articles in category
ru: Статьи в категории
uk: Статті в категорії

source: Articles in this category
ru: Статьи в этой категории
uk: Статті в цій категорії

source: Filter by category
ru: Фильтр по категории
uk: Фільтр за категорією

source: All
ru: Все
uk: Всі

source: Published
ru: Опубликовано
uk: Опубліковано

source: Updated
ru: Обновлено
uk: Оновлено

source: Category
ru: Категория
uk: Категорія

source: Available in
ru: Доступно на
uk: Доступно мовами

source: Tags
ru: Теги
uk: Теги

source: Read more
ru: Читать далее
uk: Читати далі

source: Back to Blog
ru: Вернуться к блогу
uk: Повернутися до блогу

source: No articles available yet.
ru: Статей пока нет.
uk: Статей поки немає.

source: No articles in this category yet.
ru: В этой категории пока нет статей.
uk: У цій категорії поки немає статей.
